[
  {
    "conteudos": [
      {
        "autores": [
          "O GLOBO"
        ],
        "informePublicitario": false,
        "subTitulo": "MPF denuncia doleiro Juca Bala, acusado de movimentar US$ 3 milhões para o ex-governador",
        "texto": " \n\nRIO — O ex-governador do Rio Sérgio Cabral foi denunciado nesta quarta-feira pela sexta vez na Operação Lava-Jato. Nesta denúncia, a força-tarefa do Ministério Público Federal aponta ao ex-governador 25 crimes de evasão de divisas, 30 crimes de lavagem de dinheiro e 9 crimes de corrupção passiva decorrentes da Operação Eficiência, que prendeu o empresário Eike Batista. A denúncia foi apresentada à 7ª Vara Federal Criminal do Rio, cujo responsável é o juiz Marcelo Bretas. Cabral já é réu em cinco processos — quatro tramitam na 7ª Vara, com Bretas, e um na 13ª Vara Federal de Curitiba, com o juiz Sérgio Moro.\n\nENTENDA O QUE PESA CONTRA SÉRGIO CABRAL\n\nO MPF também denunciou o ex-secretário Wilson Carlos, os supostos operadores do esquema Carlos Miranda e Sérgio Castro de Oliveira, o “Serjão”, os doleiros Vinicius Claret, conhecido como “Juca Bala”, e Claudio de Souza, conhecido pelos apelidos “Tony” e “Peter”; além de Timothy Scorah Lynn. (Veja abaixo os crimes imputados a cada um)\n\nOutras duas pessoas que fizeram acordo de delação premiada também foram denunciadas. O MPF não divulgou seus nomes.\n\nNesta denúncia, os procuradores afirmam que Juca Bala movimentou US$ 3.081.460 para Cabral. O doleiro usou o Banco BPA de Andorra, através de contrato de fachada firmado com empresa em nome de um dos colaboradores e Timothy Scorah Lynn.  Juca Bala e Cláudio de Souza foram presos no Uruguai na última sexta-feira.\n\nIRMÃOS CHEBAR DELATARAM ESQUEMA\n\nO esquema envolvendo Cabral e Juca Bala foi revelado pelos doleiros Renato e Marcelo Chebar, que firmaram acordo de colaboração. Os irmãos contaram aos investigadores que Cabral e outros envolvidos no esquema ocultaram e lavaram valores que somam R$ 318.554.478,91.\n\nDesse total, cerca de R$ 39 milhões foram movimentados e guardados no Brasil, US$ 100 milhões em contas no exterior, € 1 milhão em diamantes, US$ 1 milhão também em diamantes e US$ 247 mil em barras de ouro.\n\nSegundo os investigadores, o acordo de delação dos irmãos Chebar permitiu que o MPF recuperasse cerca de US$ 85 milhões.\n\nNesta denúncia, os procuradores voltaram a afirmar que Cabral era o comandante de uma organização criminosa. O MPF afirmou que o esquema utilizou quatro formas de lavar dinheiro no exterior: realizaram depósitos em nome de terceiros, realizavam pagamentos em joias, compravam ouro e diamantes e fizeram transferências bancárias para parentes de Carlos Miranda. \n\nDETALHES DA DENÚNCIA\n\nWilson Carlos — 25 crimes de evasão de divisas e 18 de lavagem de dinheiro.\n\nCarlos Miranda — 25 crimes de evasão de divisas e 21 crimes de lavagem de dinheiro.\n\nSérgio Castro de Oliveira, o “Serjão” — 8 crimes de evasão de divisas.\n\nVinicius Claret, o “Juca Bala” — 25 crimes de evasão de divisas, 9 de corrupção passiva, 9 de lavagem de dinheiro e crime de pertencimento à organização criminosa.\n\nClaudio de Souza, o “Tony” ou “Peter” — 25 crimes de evasão de divisas, 9 de corrupção passiva, 9 de lavagem de dinheiro e crime de pertencimento à organização criminosa.\n\nTimothy Scorah Lynn — 9 crimes de corrupção ativa e 9 de lavagem de dinheiro.",
        "videos": [],
        "atualizadoEm": "2017-03-08T13:25:03-0300",
        "id": 21030945,
        "publicadoEm": "2017-03-08T12:52:43-0300",
        "secao": {
          "nome": "Brasil",
          "url": "http://m.oglobo.globo.com/brasil/"
        },
        "tipo": "materia",
        "titulo": "Sérgio Cabral é denunciado pela sexta vez na Lava-Jato",
        "url": "http://m.oglobo.globo.com/brasil/sergio-cabral-denunciado-pela-sexta-vez-na-lava-jato-21030945?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/brasil/sergio-cabral-denunciado-pela-sexta-vez-na-lava-jato-21030945",
        "imagens": [
          {
            "autor": "Guito Moreto",
            "fonte": "Agência O Globo / 17-11-2016",
            "legenda": "O ex-governador do Rio Sérgio Cabral ao ser preso pela Polícia Federal em novembro",
            "url": "https://ogimg.infoglobo.com.br/in/20620804-669-05e/FT1086A/cabral-preso.jpg"
          }
        ]
      },
      {
        "autores": [
          "Mariana Sanches"
        ],
        "informePublicitario": false,
        "subTitulo": "Ex-ministro da Casa Civil recebeu sua segunda condenação pelo juiz Sérgio Moro",
        "texto": "SÃO PAULO — O juiz federal Sérgio Moro condenou, na manhã desta quarta-feira, o ex-ministro da Casa Civil José Dirceu em outra ação no âmbito da Operação Lava-Jato. Dirceu foi condenado agora por corrupção passiva e lavagem de dinheiro. A pena é de 11 anos e 3 meses de reclusão, mais multa de R$ 774 mil.\n\nEsta é a segunda condenação do petista na Lava-Jato. Em maio do ano passado, ele já havia recebido a maior pena aplicada pela força-tarefa da investigação que trata sobre desvios de verba na Petrobras: 23 anos e 3 meses pelos crimes de corrupção passiva, participação em organização criminosa e lavagem de dinheiro. \n\nSegundo o despacho, Dirceu recebeu vantagens indevidas em um contrato da empresa Apolo Tubulars com a Petrobras e teria ocultado e dissimulado o recebimento do dinheiro de propina por meio de contratos fictícios de consultoria de sua empresa JD Assessoria e Consultoria.\n\nNa mesma ação penal, Moro condenou o ex-diretor de serviços da Petrobras Renato Duque à pena de seis anos e oito meses de prisão por corrupção passiva, por ter intermediado o acerto que beneficiou Dirceu. Duque, no entanto, foi absolvido da acusação de lavagem de dinheiro por falta de provas. O ex-diretor da estatal também deverá pagar multa de R$435 mil.\n\nTambém foram condenados o irmão de Dirceu, Luiz Eduardo de Oliveira e Silva, a quase 10 anos e meio de reclusão por corrupção passiva e lavagem de dinheiro; o empresário ligado a Dirceu, Eduardo Aparecido de Meira; e Flávio Henrique de Oliveira Macedo, executivo da Credencial Construtora, por corrupção passiva e associação criminosa, ambos a oito anos e nove meses de prisão.\n\nO caso foi investigado na 30ª Fase da Operação Lava-Jato batizada de \"Vício\". De acordo com as investigações, graças ao pagamento de propinas, a empresa Apolo Tubulars teria sido beneficiada na obtenção de contratos para fornecimento de tubos para a exploração de petróleo e gás da Petrobras. A Credencial Construtora teria intermediado esses pagamentos até que chegassem a Dirceu.\n\nPelos danos à companhia, Moro fixou pagamento de indenização a Petrobras no valor mínimo R$ 2, 1milhões.",
        "videos": [],
        "atualizadoEm": "2017-03-08T13:39:14-0300",
        "id": 21030875,
        "publicadoEm": "2017-03-08T12:38:23-0300",
        "secao": {
          "nome": "Brasil",
          "url": "http://m.oglobo.globo.com/brasil/"
        },
        "tipo": "materia",
        "titulo": "Dirceu é condenado a mais 11 anos de prisão na Lava-Jato",
        "url": "http://m.oglobo.globo.com/brasil/dirceu-condenado-mais-11-anos-de-prisao-na-lava-jato-21030875?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/brasil/dirceu-condenado-mais-11-anos-de-prisao-na-lava-jato-21030875",
        "imagens": [
          {
            "autor": "",
            "fonte": "Montagem sobre fotos de Geraldo Bubniak e Jorge William",
            "legenda": "O ex-diretor da Petrobras Renato Duque e o ex-ministro José Dirceu",
            "url": "https://ogimg.infoglobo.com.br/in/19603675-f58-839/FT1086A/duque-dirceu.jpg"
          }
        ]
      },
      {
        "autores": [
          "Maria Lima"
        ],
        "informePublicitario": false,
        "subTitulo": "Presidente aproveitou evento do jornalista Ricardo Noblat em Brasília para afagar dissidente do partido",
        "texto": "BRASÍLIA - Se os bastidores de Brasília mostram os principais atores da cena política à beira de um ataque de nervos com a expectativa da divulgação da lista de investigados na Lava-Jato pelo procurador geral da República, Rodrigo Janot, por algumas horas nesta terça-feira à noite autoridades investigadas, advogados de enrolados no caso, juízes do Supremo Tribunal Federal (STF) , o presidente Michel Temer, e deputados da oposição se misturaram na celebração dos 50 anos de jornalismo do colunista Ricardo Noblat.\n\nTemer circulou à vontade pelo salão do restaurante Piantella . Estava satisfeito com o comparecimento em massa de políticos na solenidade de posse dos dois novos ministros, à tarde. E aproveitou para fazer as pazes com aliados descontentes com as nomeações dos novos ministros, como o vice-presidente da Câmara, o deputado Fabio Ramalho (PMDB-MG), que ameaçou abrir uma dissidência no governo por não ver seu pleito por um ministro mineiro atendido.\n\n— Fabinho, a gente não pode brigar. Vá almoçar comigo amanhã e leve a bancada do PMDB de Minas para a gente conversar — disse Temer, dando um apertado abraço e cochichando no ouvido do deputado mineiro.\n\nJá amolecido, Fabinho disse a Temer que eles não iriam brigar, que era a divergência na convergência.\n\n— Vou levar uma leitoinha assada para o almoço e fazer um acerto de contas com Temer, fazer um acerto de dívidas — disse Fabinho.\n\nAo passar pela mesa onde estavam sentados deputados da Oposição, Temer brincou com Miro Teixeira (Rede-RJ) e Chico Alencar (PSOL-RJ). Depois da conversa, Chico Alencar disse que Temer era muito educado e era impossível brigar com ele.\n\n— O Miro nunca mais me convidou para fumar um charuto — disse Temer.\n\n— A última vez que vi um presidente fumando um charuto, esse presidente era Fidel Castro — interveio Chico Alencar.\n\n— Pois é. O Chico está dizendo que isso pode significar que você vai ficar 40 anos no poder — disse Miro Teixeira.\n\n— Com o aplauso do Chico eu fico — respondeu Michel Temer, afagando o deputado da oposição.\n\nO deputado Heráclito Fortes (PSB-PI) lembrou ter dito a Temer, quando tomou posse, que o pior do governo não eram os problemas do cargo, mas ter de morar no Palácio da Alvorada.\n\n— Eu não aguentei uma semana. Aquele lugar não tem jeito de casa e eu não sou dado a palácios. O Jaburu sim, tem mais jeito de casa — disse Temer.\n\nPerguntado se pretendia mudar-se também do Palácio do Jaburu, Temer brincou:\n\n— Sim, daqui um ano e 10 meses.\n\nRAVENA DÁ IMPEACHMENT!\n\nCircularam pela festa vários ministros de Temer, do Tribunal de Contas da União (TCU), José Múcio Monteiro; do STF Marco Aurélio Mello, Luiz Roberto Barroso - que comentava a decisão do Supremo, de considerar crime caixa um com recursos ilegais, como uma quebra de paradigma na política brasileira - e o presidente do Tribunal Superior Eleitoral (TSE), Gilmar Mendes. Numa roda de conversa, um dos convidados comentou que Gilmar estava magro e perguntou se era resultado da dieta Ravena , a que fez a presidente cassada Dilma Rousseff murchar.\n\n— Ravena não! Ravena dá impeachment! — respondeu Gilmar Mendes.\n\nO novo dono do Piantella, Omar Catito, disse que a festa de Noblat era uma reinauguração do restaurante que no passado foi palco dos mais significativos encontros políticos e repassou ao deputado decano Miro Teixeira a palavra para saudar o homenageado. Miro disse que Noblat era um dos personagens que batiam ponto no local, e que durante a Constituinte e eleição do presidente Tancredo Neves funcionou como “escritório” dos deputados e senadores capitaneados pelo doutor Ulysses Guimarães.\n\n— Aqui era nosso escritório. Aqui recebíamos nossos recados, não havia celular. Aqui conversávamos sobre as decisões políticas, falávamos da vida alheia, quem saía com quem — brincou Miro.",
        "videos": [],
        "atualizadoEm": "2017-03-08T10:38:52-0300",
        "id": 21029259,
        "publicadoEm": "2017-03-08T08:22:59-0300",
        "secao": {
          "nome": "Brasil",
          "url": "http://m.oglobo.globo.com/brasil/"
        },
        "tipo": "materia",
        "titulo": "Tensão pré-lista de Janot não afeta festa com Temer, ministros do STF e promessa de ‘leitoinha’",
        "url": "http://m.oglobo.globo.com/brasil/tensao-pre-lista-de-janot-nao-afeta-festa-com-temer-ministros-do-stf-promessa-de-leitoinha-21029259?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/brasil/tensao-pre-lista-de-janot-nao-afeta-festa-com-temer-ministros-do-stf-promessa-de-leitoinha-21029259",
        "imagens": [
          {
            "autor": "",
            "fonte": "Maria Lima/O GLOBO",
            "legenda": "O presidente Michel Temer durante a festa dos 50 anos de carreira do jornalista Ricardo Noblat",
            "url": "https://ogimg.infoglobo.com.br/in/21029200-099-06c/FT1086A/NOBLATEMER.jpg"
          }
        ]
      },
      {
        "atualizadoEm": "2017-03-08T14:39:44-0300",
        "id": 21031300,
        "publicadoEm": "2017-03-08T14:34:14-0300",
        "secao": {
          "nome": "Brasil",
          "url": "http://m.oglobo.globo.com/brasil/"
        },
        "tipo": "linkExterno",
        "titulo": "CCJ do Senado aprova união estável e casamento entre pessoas do mesmo sexo",
        "url": "http://g1.globo.com/politica/noticia/ccj-do-senado-aprova-uniao-estavel-e-casamento-entre-pessoas-do-mesmo-sexo.ghtml",
        "urlOriginal": "http://g1.globo.com/politica/noticia/ccj-do-senado-aprova-uniao-estavel-e-casamento-entre-pessoas-do-mesmo-sexo.ghtml",
        "imagens": [
          {
            "autor": "",
            "fonte": "Edilson Rodrigues/Agência Senado",
            "legenda": "Senadores observam painel durante sessão da Comissão de Constituição e Justiça que aprovou a união estável entre pessoas do mesmo sexo",
            "url": "https://ogimg.infoglobo.com.br/in/21031325-de6-aa2/FT1086A/ccjsexo.jpg"
          }
        ]
      },
      {
        "autores": [
          "Reuters"
        ],
        "informePublicitario": false,
        "subTitulo": "Estatal divulgou fato relevante sobre o tema",
        "texto": "RIO/SÃO PAULO -  A Comissão de Valores Mobiliários (CVM) determinou que a Petrobras refaça e reapresente as demonstrações financeiras anuais completas de 2013, 2014 e 2015 e também os balanços trimestrais de 2016, a fim de contemplar estornos de efeitos contábeis decorrentes da prática de contabilidade de hedge.\n\nA decisão da CVM, porém, está suspensa por ora, uma vez que a autarquia reconheceu a premissa da Petrobras de recorrer da determinação.\n\nEm nota ao mercado na noite de terça-feira, a petroleira afirmou que \"tomará as medidas necessárias para defesa de seus interesses\". A Petrobras também tentou suspender a publicação da decisão até que houvesse uma decisão definitiva da autarquia, alegando que a informação poderia impactar o seu processo de reestruturação, mas o pedido não foi acatado pela CVM.\n\nLeia mais: Entraves à venda de ativos podem dificultar recuperação da Petrobras\n\nConfira também: Produção de petróleo no pré-sal já chega a quase 50% do total nacional\n\nCONTABILIDADE SOBRE EXPORTAÇÕES\n\nA companhia observou que a determinação poderia gerar forte instabilidade na cotação das ações, além do risco de suscitar incorreta associação entre a decisão e os fatos relacionados à Operação Lava-Jato, que no passado já tinham levado à republicação de balanços trimestrais de 2014 para inclusão de perdas com corrupção.\n\nAs ações preferenciais da Petrobras operava em baixa de 1,7%, por volta das 12h25, sendo um dos destaques negativos do Ibovespa.\n\nA Petrobras ainda reiterou que \"as demonstrações financeiras da companhia relativas aos anos de 2013, 2014 e 2015 estão de acordo com as práticas contábeis adotadas no Brasil, assim como com as normas internacionais de contabilidade (IFRS) e foram auditadas por auditor independente\".\n\nEm maio de 2013, a Petrobras passou a aplicar um mecanismo conhecido como contabilidade de hedge, a fim de minimizar o impacto de oscilações cambiais em seu resultado financeiro.\n\nA CVM abriu investigação para analisar o uso da contabilidade de hedge pela estatal em abril do ano passado. \n\nAinda não há data prevista para a estatal divulgar o seu balanço do quarto trimestre de 2016, assim como as demonstrações financeiras do ano, segundo informou a assessoria de imprensa da estatal.\n\n* Uma versão inicial da reportagem falava sobre o pedido para que a Petrobras refizesse e reapresentasse as demonstrações financeiras, mas não esclarecia que a decisão estava suspensa por enquanto. ",
        "videos": [],
        "atualizadoEm": "2017-03-08T13:34:13-0300",
        "id": 21030663,
        "publicadoEm": "2017-03-08T12:03:47-0300",
        "secao": {
          "nome": "Economia",
          "url": "http://m.oglobo.globo.com/economia/"
        },
        "tipo": "materia",
        "titulo": "CVM manda Petrobras refazer balanços, mas decisão fica suspensa por ora",
        "url": "http://m.oglobo.globo.com/economia/cvm-manda-petrobras-refazer-balancos-mas-decisao-fica-suspensa-por-ora-21030663?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/economia/cvm-manda-petrobras-refazer-balancos-mas-decisao-fica-suspensa-por-ora-21030663",
        "imagens": [
          {
            "autor": "",
            "fonte": "",
            "legenda": "\nFoto : Antonio Scorza/ Agencia O Globo\n",
            "url": "https://ogimg.infoglobo.com.br/in/21030662-3f0-493/FT1086A/INFOCHPDPICT000063840793.jpg"
          }
        ]
      },
      {
        "autores": [
          "Eduardo Bresciani"
        ],
        "informePublicitario": false,
        "subTitulo": "Segunda fase da ação policial investiga contrato de R$ 190 milhões",
        "texto": "BRASÍLIA - A Polícia Federal prendeu na manhã desta quarta-feira Mário Celso Lopes, ex-sócio da Eldorado Celulose, empresa do grupo J\u0026F, que controla também a JBS. A prisão faz parte da segunda fase da Operação Greenfield, que apura um contrato de R$ 190 milhões firmado entre a Eldorado e uma empresa de Mário Celso. A PF suspeita que esse negócio seja uma tentativa de suborno para que o ex-sócio não colaborasse com as investigações.\n\nAlém da prisão, são realizadas buscas em São Paulo e Mato Grosso do Sul. Os mandados foram expedidos por decisão do juiz Vallisney de Souza, da 10ª Vara da Justiça Federal no DF.\n\nSegundo as informações da PF, os alvos dessa fase estão sob suspeita de fazerem parte de um esquema de cooptação de testemunhas.\n\n\"A suspeita é que um contrato de R$ 190 milhões entre os dois principais sócios de um dos maiores grupos empresariais investigados pela Greenfield tenha sido empregado para mascarar o suborno a um empresário concorrente para que não revelasse informações de interesse da investigação\", afirma a PF.\n\nEm pedido de bloqueio de Joesley Batista, um dos donos do grupo J\u0026F, o Ministério Público Federal tinha mencionado um contrato neste valor entre a Eldorado Celulose e a empresa Eucalipto Brasil S/A, vinculada a Márcio Celso.\n\nA suspeita chegou aos investigadores por meio de uma testemunha. O contrato trata de fornecimento de massa floresta de eucalipto para produção de celulose. A investigação é se a negociação não teria como objetivo \"recompensar o silêncio\" de um ex-sócio do grupo.\n\nO MPF do Distrito Federal confirmou, no final da manhã, a prisão temporária de Mário Celso Lopes, que tem duração de cinco dias. Informou que os mandados de busca e apreensão tem como foco também o filho dele, Márcio Celso Lincoln Lopes, que é seu sócio na empresa Eucalipto Brasil. Foi solicitado o bloqueio de bens dos dois e da empresa com objetivo de recompor prejuízos causados a fundos de pensão, que são estimados em R$ 1,7 bilhão.\n\nSegundo o MPF, a investigação apura o envolvimento deles em gestão fraudulenta no Fundo de Investimento em Participação Florestal (FIP), que recebeu aporte de R$ 550 milhões dos fundos de pensão Petros e Funcef. Os indícios de irregularidades seriam pelo fato de os fundos não terem participação no controle da empresa Florestal, gerida com recursos do FIP. Essa empresa se fundiu posteriormente com a Eldorado e provocou uma supervalorização da empresa que pertence ao grupo J\u0026F.\n\nO contrato de R$ 190 milhões da Eldorado com a Eucalipto foi a justificativa para o pedido de prisão porque teria como objetivo dificultar as investigações. Chamou a atenção o fato de que uma cláusula foi retirada do contrato prejudicando a Eldorado, que tem hoje Funcef e Petros como sócios minoritários.\n\nEm nota, o grupo J\u0026F afirmou que sua defesa sobre os fatos sob investigação na Operação já foi entregue e ressaltou não ter sido alvo de medidas de busca e apreensão nesta fase da Greenfield.\n\n“A J\u0026F esclarece que nenhuma das suas empresas foi alvo de busca e apreensão ou qualquer ação policial no âmbito da Operação Greenfield nesta quarta-feira (8). A empresa reforça que, quanto ao processo que tramita na 10ª Vara Federal de Brasília, seus advogados já entregaram a sua defesa e aguardam novos pronunciamentos do juiz responsável”, afirmou a empresa.\n\nA operação Greenfield foi deflagrada originalmente pela PF em setembro do ano passado para investigar suspeita de fraude nos fundos de pensão de estatais Previ (do Banco do Brasil), Petros (da Petrobras ), Postalis (dos Correios) e Funcef (da Caixa Econômica Federal), tendo como base dez casos revelados a partir do exame das causas de déficits bilionários apresentados pelos fundos.",
        "videos": [],
        "atualizadoEm": "2017-03-08T12:42:27-0300",
        "id": 21029900,
        "publicadoEm": "2017-03-08T10:05:37-0300",
        "secao": {
          "nome": "Economia",
          "url": "http://m.oglobo.globo.com/economia/"
        },
        "tipo": "materia",
        "titulo": "Operação Greenfield: PF prende ex-sócio de empresa do grupo J\u0026F",
        "url": "http://m.oglobo.globo.com/economia/operacao-greenfield-pf-prende-ex-socio-de-empresa-do-grupo-jf-21029900?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/economia/operacao-greenfield-pf-prende-ex-socio-de-empresa-do-grupo-jf-21029900",
        "imagens": [
          {
            "autor": "Dado Galdieri",
            "fonte": "Bloomberg",
            "legenda": "Contênier da Eldorado Celulose para transportar a matéria-prima",
            "url": "https://ogimg.infoglobo.com.br/economia/20934230-cac-358/FT1086A/m1137877.jpg"
          }
        ]
      },
      {
        "atualizadoEm": "2017-03-08T11:39:05-0300",
        "id": 21030478,
        "publicadoEm": "2017-03-08T11:39:05-0300",
        "secao": {
          "nome": "Blogs",
          "url": "http://blogs.oglobo.globo.com/"
        },
        "tipo": "linkExterno",
        "titulo": "Blog Lauro Jardim: Freixo versus Malafaia, primeiro round",
        "url": "http://blogs.oglobo.globo.com/lauro-jardim/post/freixo-versus-malafaia-primeiro-round.html?app\u003d1",
        "urlOriginal": "http://blogs.oglobo.globo.com/lauro-jardim/post/freixo-versus-malafaia-primeiro-round.html",
        "imagens": []
      },
      {
        "autores": [
          "Renata Mariz"
        ],
        "informePublicitario": false,
        "subTitulo": "De 8.121 graduações avaliadas, 11,3% têm conceito insatisfatório",
        "texto": "BRASÍLIA — Uma em cada dez graduações avaliadas pelo Ministério da Educação (MEC) em 2015 foi reprovada com menções 1 ou 2, consideradas insatisfatórias, no Conceito Preliminar de Curso (CPC), indicador de qualidade cuja escala vai até 5. Em termos proporcionais, representam 11,3% do total de 8.121 cursos avaliados. A maior parte (57,7%) teve CPC 3, 26,5% obtiveram nota 4 e apenas 1,2% foram classificadas com menção 5, além de 3,2% para as quais não há cálculo. No Índice Geral de Cursos (IGC), em que se avalia a instituição como um todo, 14,8% tiveram mau desempenho, com conceitos 1 e 2, o que equivale a pouco mais de 310 universidades, faculdades e institutos entre os 2.109 analisados. \n\nOs dados fazem parte da pesquisa Indicadores de Qualidade da Educação Superior 2015, divulgada nesta quarta-feira pelo MEC e Instituto Nacional de Pesquisas Educacionais Anísio Teixeira (Inep), sobre 26 áreas do conhecimento que tiveram aplicação do Exame Nacional de Desempenho dos Estudantes (Enade) naquele ano. De 549.487 concluintes regulares inscritos no exame pelas instituições, fizeram a prova 447.056 (cerca de 81% do total).  \n\nEles estavam associados a 8.121 graduações em Ciências Sociais Aplicadas, Humanas e afins — como direito, psicologia, administração, jornalismo e turismo -- e cursos superiores tecnológicos em gestão de negócios, apoio escolar, hospitalidade e lazer, produção cultural e design — a exemplo de comércio exterior, design de moda e gastronomia. Dados individualizados dos cursos por instituição serão disponibilizados no site do Inep ainda hoje.\n\nO Enade, exame aplicado aos concluintes de um determinado bloco de graduações a cada três anos, é apenas um dos componentes do CPC, que engloba outros aspectos, como a titulação do corpo docente e a infraestrutura do curso. Com base nas notas, é calculado o chamado Conceito Enade para cada curso, também representado na escala de 1 a 5. Na edição de 2015, 30,3% das graduações avaliadas foram reprovadas, com menção 1 e 2.\n\nAs médias obtidas pelos alunos na aplicação de 2015, numa escala de 0 a 100, mostram o baixo desempenho: variaram de 52,8 a 57,9 na prova de formação geral, com questões iguais para todos os cursos (oito de múltipla escolha e duas discursivas). Na parte específica da avaliação (com 27 itens objetivos e três discursivos), as notas pioraram: ficaram entre 41,8 a 44,9 na média.   \n\nOs técnicos do Inep alertam que a falta de incentivo para fazer o Enade leva muitos estudantes a só assinarem o nome ou não responderem a prova com afinco. E que a média simplesmente não reflete a qualidade do curso. Por isso, o conceito obtido na avaliação é apenas uma das variáveis para se chegar a uma medição mais apurada do curso (com o CPC) e da instituição (com o IGC).\n\nNo entanto, olhando para qualquer dos indicadores, a presidente do Inep, Maria Inês Fini, considera que o ensino superior no país está estacionado.\n\n— Os resultados que obtivemos não indica melhoria significativa das instituições avaliadas. Nem piora. Estamos num mesmo patamar de qualidade. Mas o Inep só gera os resultados, quem cuida da regulação, a partir da avaliação, é o MEC, que toma providências no caso de notas baixas — explica Fini.\n\nO CPC, IGC e o Conceito Enade são divididos em faixas de desempenho de 1 a 5 a partir de uma “curva de Gauss”. Essa metodologia distribui os cursos ou instituições avaliadas de de forma relativa em relação aos demais. Ou seja, quanto mais acima da média, mais o item avaliado vai se distanciando da menção 3 rumo às posições 4 e 5. Da mesma forma, quanto mais abaixo da média, ele se desloca para os conceitos 2 e 1.\n\nFALHAS DEIXAM CURSOS FORA DO ENADE\n\nNove cursos de oito instituições do país -- de um total de 8.121 graduações analisadas -- ficaram de fora da avaliação do ensino superior devido a falhas na aplicação do Exame Nacional de Desempenho dos Estudantes (Enade) em 2015 feita pela empresa Consulplan. Problemas como provas trocadas, quantidade insuficiente de exame por sala e comandos equivocados dados por fiscais prejudicaram os dados da avaliação. As instituições afetadas não foram divulgadas pelo Inep.  \n\nO problema foi identificado no ano passado, a partir de denúncias dos próprios estudantes e de fatos registrados em atas oficiais entregues pela Consulplan ao Inep. Uma nova licitação foi aberta e a Cesgranrio acabou contratada para validar os dados do Enade. O Inep chegou à conclusão que as falhas afetaram 399 participantes que participaram da avaliação em 2015.\n\nMaria Inês Fini garantiu, porém, que não há qualquer prejuízo para as instituições atingidas com o problema, que estão tendo o caso analisado individualmente pelo Inep. Está em discussão se elas poderão aceitar o indicador calculado a partir dos estudantes que não foram afetados pelas falhas ou se terão uma visita técnica in loco para suprir a lacuna do Enade. A reaplicação da prova é inviável, segundo técnicos do Inep, porque edições diferentes não são comparáveis segundo a metodologia usada.\n\n“Os referidos cursos ficarão na condição de Sem Conceito (SC) nesses Indicadores de Qualidade, pois, em última instância, tem-se a impossibilidade de se garantir que os mesmos tenham resultados válidos de estudantes, referentes ao Enade 2015, suficientes para refletir os resultados de seus processos formativos”, diz nota técnica do Inep em que o problema foi explicado.",
        "videos": [],
        "atualizadoEm": "2017-03-08T13:56:17-0300",
        "id": 21030329,
        "publicadoEm": "2017-03-08T11:22:38-0300",
        "secao": {
          "nome": "Educação",
          "url": "http://m.oglobo.globo.com/sociedade/educacao/"
        },
        "tipo": "materia",
        "titulo": "Um em cada dez cursos de ensino superior é \u0027reprovado\u0027 pelo MEC",
        "url": "http://m.oglobo.globo.com/sociedade/educacao/um-em-cada-dez-cursos-de-ensino-superior-reprovado-pelo-mec-21030329?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/sociedade/educacao/um-em-cada-dez-cursos-de-ensino-superior-reprovado-pelo-mec-21030329",
        "imagens": [
          {
            "autor": "Urbano Erbiste",
            "fonte": "Agência O Globo",
            "legenda": "Candidatos deixam local de prova do Enem",
            "url": "https://ogimg.infoglobo.com.br/in/21030332-9fb-1da/FT1086A/62527325_CI-Rio-de-Janeiro-RJ-05-11-2016Prova-do-ENEM-estudantes-terminam-a-prova-com-dificuldade.jpg"
          }
        ]
      },
      {
        "atualizadoEm": "2017-03-08T12:32:46-0300",
        "id": 21030845,
        "publicadoEm": "2017-03-08T12:32:46-0300",
        "secao": {
          "nome": "Blogs",
          "url": "http://blogs.oglobo.globo.com/"
        },
        "tipo": "linkExterno",
        "titulo": "Míriam Leitão: Produção industrial começa o ano com surpresa positiva",
        "url": "http://blogs.oglobo.globo.com/miriam-leitao/post/industria-comeca-o-ano-com-surpresa-positiva.html?app\u003d1",
        "urlOriginal": "http://blogs.oglobo.globo.com/miriam-leitao/post/industria-comeca-o-ano-com-surpresa-positiva.html",
        "imagens": []
      },
      {
        "autores": [
          "AFP"
        ],
        "informePublicitario": false,
        "subTitulo": "Oposição critica medida e diz que grande parte da produção vai para o narcotráfico",
        "texto": "LA PAZ — O presidente da Bolívia, Evo Morales, promulgou nesta quarta-feira uma controversa lei que amplia o cultivo legal de coca. A decisão divide os sindicatos de produtores de coca, sua principal base eleitoral, e a resistência da oposição. A nova norma reconhece um total de 22 hectáres de coca no território boliviano. \n\n— Estamos aqui orgulhosos e honrados de promulgar a lei geral da coca — disse Morales. \n\nCom isso, a Bolívia terá 14,3 mil hectares na região de Yungas e 7,7 mil na região de Chapare, no centro do país. A oposição diz que, segundo a União Europeia e a ONU, 90% da coca de Chapare vai ao narcotráfico, em crítica à medida do presidente. \n\nEm contrapartida, Morales disse que o seu governo não está promovendo a cultura da cocaína, mas, sim, a tradição milenar da coca. \n\n— Estamos celebrando o nascimento de uma nova lei, que dá vida à nostra folha de coca — disse o ministro do Desenvolvimento Agrícola, César Cocarico.\n\nUm estudo do governo de 2013, financiado pela União Europeia, mostrou que a demanda legal de coca representava a produção de 14,7 mil hectares. A Bolívia é o terceiro maior produto mundial de coca e cocaína, segundo dados da ONU, ficando apenas de Colômbia e Peru.",
        "videos": [],
        "atualizadoEm": "2017-03-08T12:35:35-0300",
        "id": 21030830,
        "publicadoEm": "2017-03-08T12:29:50-0300",
        "secao": {
          "nome": "Mundo",
          "url": "http://m.oglobo.globo.com/mundo/"
        },
        "tipo": "materia",
        "titulo": "Morales promulga lei controversa para ampliar cultivo legal de coca na Bolívia",
        "url": "http://m.oglobo.globo.com/mundo/morales-promulga-lei-controversa-para-ampliar-cultivo-legal-de-coca-na-bolivia-21030830?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/mundo/morales-promulga-lei-controversa-para-ampliar-cultivo-legal-de-coca-na-bolivia-21030830",
        "imagens": [
          {
            "autor": "JORGE BERNAL",
            "fonte": "AFP",
            "legenda": "Evo Morales assina lei para ampliar cultivo da folha de coca na Bolívia",
            "url": "https://ogimg.infoglobo.com.br/in/21030858-032-469/FT1086A/65627656_Bolivian-President-Evo-Morales-promulgates-a-government-bill-increasing-the-legal-areas-of.jpg"
          }
        ]
      },
      {
        "autores": [
          "Reuters"
        ],
        "informePublicitario": false,
        "subTitulo": "Relator acusa governos e movimentos de usarem discurso do medo para ampliar alcance",
        "texto": " \n\nGENEBRA - O mundo precisa de um tratado internacional para proteger a privacidade das pessoas contra uma vigilância cibernética irrestrita — pressionada por políticos populistas que usam o discurso do medo do terrorismo —, segundo um relatório da ONU divulgado na quarta-feira. Apresentado ao Conselho de Direitos Humanos da ONU pelo especialista independente em privacidade Joe Cannataci, o documento aponta que as proteções tradicionais de privacidade, como as leis sobre vigilância de telefonemas, estão desatualizadas na era digital.\n\n— É hora de começar a recuperar o ciberespaço da ameaça da sobrevigilância — disse Cannataci ao Conselho. \n\nCom governos em todo o mundo exigindo dados de empresas como a Microsoft, Google, Facebook, Apple e Twitter, \"não fazia sentido confiar inteiramente nas salvaguardas legais dos EUA e criar um mandado internacional\" para acesso a dados ou vigilância unificaria os padrões globais, disse ele.\n\n\"O que o mundo não precisa é de mais manobras patrocinadas pelo Estado na internet, mas um acordo racional e civilizado sobre o comportamento apropriado do Estado no ciberespaço\", diz o relatório. \"Isso não é utopia, é uma realidade fria e dura.\"\n\nTENSÃO REFORÇADA PELA CIA\n\nCannataci foi nomeado como primeiro relator especial sobre o direito à privacidade em 2015, após o tumulto causado por revelações por Edward Snowden, ex-contratado de segurança dos EUA que trabalhou na missão dos EUA em Genebra.\n\nSeu relatório foi apresentado na semana passada, antes da última publicação do grupo WikiLeaks que revelou milhares de páginas de discussões internas da CIA sobre técnicas de hackear de smartphones e outros aparelhos. Os Estados Unidos não reagiram ao relatório de Cannataci, mas muitos países o receberam e concordaram que os padrões de privacidade on-line deveriam ser tão fortes quanto os padrões off-line.\n\nUm diplomata chinês disse que os rápidos avanços tecnológicos e o \"drástico aumento no mundo inteiro da violação da privacidade\" tornaram urgente reforçar a proteção, enquanto o representante da Rússia disse que o relatório de Cannataci era \"extremamente atual\". Venezuela, Irã e Cuba deram as boas-vindas ao trabalho e criticaram a vigilância internacional.\n\nCannataci disse que tais poderes radicais, mas não comprovados, eram baseados apenas no medo, e os comparou com a ordem do presidente dos EUA, Donald Trump, que restringe as viagens de seis países de maioria muçulmana: Irã, Líbia, Síria, Somália, Sudão e Iêmen.\n\n\"O nível do medo impede o eleitorado de avaliar objetivamente a eficácia das medidas intrusivas à privacidade propostas\", escreveu ele. \"Tentar parecer duro com a segurança, legitimando medidas em grande parte inúteis, extremamente caras e totalmente desproporcionais, que são intrusivas à privacidade de tantas pessoas - e outros direitos - não é, evidentemente, a forma como os governos deveriam agir.\" ",
        "videos": [],
        "atualizadoEm": "2017-03-08T12:00:50-0300",
        "id": 21030367,
        "publicadoEm": "2017-03-08T11:59:04-0300",
        "secao": {
          "nome": "Mundo",
          "url": "http://m.oglobo.globo.com/mundo/"
        },
        "tipo": "materia",
        "titulo": "Relatório da ONU pede criação de tratado contra vigilância irrestrita",
        "url": "http://m.oglobo.globo.com/mundo/relatorio-da-onu-pede-criacao-de-tratado-contra-vigilancia-irrestrita-21030367?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/mundo/relatorio-da-onu-pede-criacao-de-tratado-contra-vigilancia-irrestrita-21030367",
        "imagens": [
          {
            "autor": "SAUL LOEB",
            "fonte": "AFP",
            "legenda": "Entrada da sede da CIA, em Langley (Virgínia)",
            "url": "https://ogimg.infoglobo.com.br/in/21030639-4b0-512/FT1086A/FILES-US-ESPIONAGE-COMPUTERS-HACKING-CIA-WIKILEAKS-G7R356DS2.1.jpg"
          }
        ]
      },
      {
        "autores": [],
        "informePublicitario": false,
        "subTitulo": "Ex-presidente americano teria grampeado Trump Tower, segundo seu sucessor",
        "texto": " \n\nWASHINGTON - O ex-presidente Barack Obama ficou \"irritado e exasperado\" pela acusação não corroborada por seu sucessor, Donald Trump, de que ele grampeou o escritório do então candidato republicano na Trump Tower, disseram fontes próximas ao ex-presidente à CNN. As fontes forneceram um olhar ligeiramente diferente do comportamento de Obama citado pelo \"Wall Street Journal\" como \"furioso\". \n\nOficialmente, Obama e seus assessores responderam com descrença quando souberam sobre os tuítes Trump no sábado, acusando-o de grampeá-lo. Mais tarde, um porta-voz de Obama disse que \"nem o presidente Obama nem nenhum funcionário da Casa Branca jamais ordenou a vigilância de qualquer cidadão dos EUA\".\n\n\"Qualquer sugestão em contrário é simplesmente falsa\", diz a nota.\n\nPerguntado na segunda-feira se as acusações de Trump — negadas enfaticamente por republicanos e até o FBI — danificariam o relacionamento entre os presidentes, o secretário de imprensa Sean Spicer minimizou.\n\n— Eu acho que eles vão ficar bem — disse Spicer.\n\nNas mídias sociais e na televisão, ex-assessores de Obama têm sido muito críticos em relação a Trump nas primeiras semanas de sua Presidência. Os presidentes não falaram desde o dia da posse, quando Obama deu as boas-vindas a Trump para um café na Casa Branca e o acompanhou ao Capitólio para a cerimônia de transição.",
        "videos": [],
        "atualizadoEm": "2017-03-08T14:26:25-0300",
        "id": 21031069,
        "publicadoEm": "2017-03-08T13:30:33-0300",
        "secao": {
          "nome": "Mundo",
          "url": "http://m.oglobo.globo.com/mundo/"
        },
        "tipo": "materia",
        "titulo": "Obama ficou \u0027irritado e exasperado\u0027 com acusações de Trump, diz CNN",
        "url": "http://m.oglobo.globo.com/mundo/obama-ficou-irritado-exasperado-com-acusacoes-de-trump-diz-cnn-21031069?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/mundo/obama-ficou-irritado-exasperado-com-acusacoes-de-trump-diz-cnn-21031069",
        "imagens": [
          {
            "autor": "JIM WATSON",
            "fonte": "AFP",
            "legenda": "Trump e Obama em reunião de transição, em novembro",
            "url": "https://ogimg.infoglobo.com.br/in/20715460-be7-b29/FT1086A/63523368_FILES-This-file-photo-taken-on-November-10-2016-shows-US-President-Barack-Obama-and-Preside.jpg"
          }
        ]
      },
      {
        "autores": [
          "Luciana Casemiro"
        ],
        "informePublicitario": false,
        "subTitulo": "Novo modelo pode ter coparticipação de até 50% por procedimentos",
        "texto": " \n\nRIO - Os três tipos de planos populares de saúde propostos pelo governo ainda dependem da avaliação da Agência Nacional de Saúde Suplementar (ANS) sobre sua viabilidade técnica, mas já começam a repercutir entre especialistas e órgãos de defesa do consumidor. Pontos como redução de cobertura — com a criação de um novo rol de procedimentos —, liberação de reajustes para os planos individuais, flexibilidade dos prazos para agendamento de consultas e procedimentos, coparticipação de 50% do valor do procedimento — hoje esse percentual não ultrapassa a 30% — e plano regionalizado, não estão recebendo boa aceitação, embora ainda não se tenha acesso à íntegra da proposta.\n\nPara o advogado Arnon Velmovistky , o consumidor terá que ficar muito atento a essas mudanças, inclusive para saber quais os procedimentos haverá coparticipação e o percentual de queda na mensalidade:\n\n— Pode ser que simplesmente não seja vantajoso — alerta.\n\nEle também acha controverso a previsão de que seja exigia uma segunda opinião médica para alguns procedimentos:\n\n— Na minha avaliação isso não cabe, e pode ser derrubado na Justiça. Quem precisa de saúde tem pressa.",
        "videos": [],
        "atualizadoEm": "2017-03-08T14:39:45-0300",
        "id": 21031179,
        "publicadoEm": "2017-03-08T14:00:39-0300",
        "secao": {
          "nome": "Defesa do Consumidor",
          "url": "http://m.oglobo.globo.com/economia/defesa-do-consumidor/"
        },
        "tipo": "materia",
        "titulo": "Advogado comenta novo plano de saúde popular",
        "url": "http://m.oglobo.globo.com/economia/defesa-do-consumidor/advogado-comenta-novo-plano-de-saude-popular-21031179?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/economia/defesa-do-consumidor/advogado-comenta-novo-plano-de-saude-popular-21031179",
        "imagens": []
      },
      {
        "autores": [],
        "informePublicitario": false,
        "subTitulo": "Executivo poderá contratar empréstimo de até R$ 3,5 bilhões ",
        "texto": "RIO - A lei que permite a venda da Cedae foi sancionada pelo governador Luiz Fernando Pezão e publicada nesta quarta-feira no Diário Oficial do Estado. A lei foi aprovada pela Assembleia Legislativa no dia 20 de fevereiro, após uma série de protestos no Centro do Rio. Pezão a sancionou sem vetos. A venda é uma das contrapartidas exigidas pelo governo federal para viabilizar um empréstimo de até R$ 3,5 bilhões para o estado. \n\nOs recursos que vierem dessa operação de crédito deverão ser prioritariamente utilizados no pagamento da folha dos servidores ativos, inativos e pensionistas. O Executivo terá o prazo de até seis meses, prorrogáveis por igual período, para a contratação de instituições financeiras federais responsáveis pela avaliação e estruturação da venda das ações.\n\nA previsão do governo do estado é de que em três anos, junto com outras medidas, a privatização assegure cerca de R$ 62 bilhões para os cofres estaduais, garantindo o reequilíbrio fiscal conforme prevê o Termo de Compromisso assinado com a União.\n\nTARIFA SOCIAL MANTIDA\n\nA lei determina que deverá ser garantida a tarifa social para os serviços de abastecimento de água e captação de esgoto para residências que ficam em áreas consideradas de interesse social. No entanto, a diferença entre a tarifa social e a tarifa domiciliar padrão não poderá ser subsidiada pelo estado.\n\nOs recursos resultantes da venda da Cedae terão que ser utilizados obrigatoriamente para a quitação da operação de crédito que for contratada. O saldo deverá ser destinado ao abatimento de dívidas refinanciadas com bancos federais garantidas pela União e para o pagamento de dívidas com a União. \n\nINFORMAÇÕES PARA A ALERJ\n\nEm até 60 dias após o Executivo assinar a operação de crédito, o governador terá que enviar à Assembleia Legislativa uma cópia assinada do contrato de empréstimo, com informações sobre condições, prazo, juros, amortização, encargos, carência e forma de pagamento.",
        "videos": [],
        "atualizadoEm": "2017-03-08T14:21:32-0300",
        "id": 21030846,
        "publicadoEm": "2017-03-08T12:35:08-0300",
        "secao": {
          "nome": "Rio",
          "url": "http://m.oglobo.globo.com/rio/"
        },
        "tipo": "materia",
        "titulo": "Pezão sanciona lei que permite venda da Cedae",
        "url": "http://m.oglobo.globo.com/rio/pezao-sanciona-lei-que-permite-venda-da-cedae-21030846?app\u003d1",
        "urlOriginal": "http://oglobo.globo.com/rio/pezao-sanciona-lei-que-permite-venda-da-cedae-21030846",
        "imagens": [
          {
            "autor": "Fabiano Rocha",
            "fonte": "O Globo",
            "legenda": "Sede da Cedae: governador sanciona lei para venda da empresa ",
            "url": "https://ogimg.infoglobo.com.br/in/21030896-979-d5b/FT1086A/sede-da-cedae.jpg"
          }
        ]
      }
    ],
    "produto": "OGlobo"
  }
]